@extends("app")

@section('head_title', getcong_widgets('about_title') .' | '.getcong('site_name') )

@section('head_url', Request::url())

@section("content")

    <section id="content">
        <div class="container">
           <h4> ‏1. المقدمة</h4>
            <h5>شكرًا لاختيارك Joodya</h5>

            في Joodya، نريد منحك أفضل تجربة ممكنة لنضمن أن تستمتع بخدمتنا اليوم وغدًا ومستقبلاً. وللقيام بذلك، يجب أن نفهم عادات الاستماع لديك لنتمكن من تزويدك بخدمة استثنائية ومخصّصة لك. وبالتالي، نحن نولي خصوصيتك وأمان بياناتك الشخصية أهميةً كبرى، وسيظل هذا هدفنا دائمًا. لذا نريد أن نشرح بشفافية كيف نجمع بياناتك الشخصية ونخزّنها ونشاركها ونستخدمها ولأي سبب نفعل ذلك، إضافةً إلى تلخيص الضوابط والخيارات التي تملكها حيال متى وكيف تختار مشاركة بياناتك الشخصية.

            هذا هدفنا وستشرح سياسة الخصوصية هذه (يُشار إليها لاحقًا بعبارة "السياسة") تمامًا ما نعنيه بمزيد من التفاصيل أدناه.

            ‏2. حول هذه السياسة
            تبيّن هذه السياسة التفاصيل الأساسية المتعلقة بعلاقة بياناتك الشخصية مع Joodya وتنطبق السياسة على كل خدمات Joodya وأي خدمات مرتبطة بها (يُشار إليها بعبارة "خدمة Joodya"). وتُحدّد الشروط التي تحكم استخدامك لخدمة Joodya في شروط الاستخدام وأحكامه الخاصة بنا (يُشار إليها لاحقًا بعبارة "شروط الاستخدام وأحكامه").

            من وقت لآخر، قد نطوّر خدمات جديدة أو نقدّم خدمات إضافية. وفي حال أدى إدخال هذه الخدمات الجديدة أو الإضافية إلى أي تغيير في الطريقة التي نجمع أو نعالج فيها بياناتك الشخصية، فسوف نقدّم لك المزيد من المعلومات وشروطًا أو سياسات إضافية. وما لم يُذكر خلاف ذلك حين ندخل هذه الخدمات الجديدة أو الإضافية، ستخضع الأخيرة لهذه السياسة.

            تهدف هذه السياسة إلى:

            ضمان فهمك لماهية البيانات الشخصية التي نجمعها عنك وأسباب جمعها واستخدامها والأشخاص الذين نشاركها معهم؛
            شرح طريقة استخدامنا للبيانات الشخصية التي تشاركها معنا بهدف منحك تجربه ممتازة حين تستخدم خدمة Joodya؛ و
            شرح حقوقك وخياراتك المتعلقة بالبيانات الشخصية التي نجمعها ونعالجها عنك والطريقة التي سنحمي فيها خصوصيتك.
            نأمل أن يساعدك هذا على فهم التزاماتنا في ما يتعلق باحترام خصوصيتك. لمزيد من التوضيح حول الشروط المُستخدمة في هذه السياسة، يُرجى زيارة مركز الخصوصية على الموقع Joodya.com. وللحصول على معلومات حول كيفية الاتصال بنا في حال كان لديك أي أسئلة أو ساورتك أي شكوك، يُرجى مراجعة القسم 14 "كيفية الاتصال بنا" أدناه. وبشكل بديل، إذا لم توافق على محتوى هذه السياسة، فيُرجى حينئذٍ التذكر أنّ الخيار يعود إليك إذا كنت تريد استخدام خدمة Joodya أم لا.

            ‏3. حقوقك وتفضيلاتك: تمنحك الخيار والتحكم
            قد تكون على علم بأنّ قانونًا جديدًا للاتحاد الأوروبي يحمل اسم اللائحة العامة لحماية البيانات أو "GDPR" يمنح بعض الحقوق للأفراد في ما يتعلق ببياناتهم الشخصية. وفقًا لذلك، قمنا بتطبيق شفافية وضوابط وصول إضافية في مركز الخصوصية التابع لنا وفي إعدادات الخصوصية لمساعدة المستخدمين على الاستفادة من هذه الحقوق. وكما تتوفر وباستثناء ما هو محصور بموجب القانون المعمول به، إنّ الحقوق المقدّمة للأفراد هي:

            الحق في الوصول - الحق بإعلامك بالبيانات الشخصية التي نعالجها عنك وطلب الوصول إليها؛
            الحق في التصحيح - الحق في طلب أن نعدّل بياناتك الشخصية أو نحدّثها حيث تكون غير دقيقة أو غير كاملة؛
            الحق في الحذف - الحق في طلب أن نحذف بياناتك الشخصية؛
            الحق في التقييد - الحق في طلب أن نوقف بشكل مؤقت أو دائم معالجة كل بياناتك الشخصية أو بعضها؛
            الحق في الاعتراض -
            الحق في أن تعترض في أي وقت على معالجتنا لبياناتك الشخصية على أسس ترتبط بوضع معيّن تجد نفسك فيه؛
            الحق في الاعتراض على معالجة بياناتك الشخصية لأغراض التسويق المباشر؛
            الحق في قابلية حمل البيانات - الحق في طلب نسخة من بياناتك الشخصية في صيغة إلكترونية والحق في نقل تلك البيانات الشخصية لاستخدامها في خدمة جهة أخرى؛ و
            الحق في عدم الخضوع لعملية مؤتمتة لاتخاذ القرارات - الحق في عدم الخضوع لقرار مستند فقط على عملية مؤتمتة لاتخاذ القرارات، بما في ذلك التعريف، حيث يكون للقرار أثر قانوني عليك أو ينتج أثرًا مهمًا مماثلاً.

            لتمكينك من ممارسة هذه الحقوق بسهولة ولتسجيل تفضيلاتك في ما يتعلق بالطريقة التي يستخدم فيها Joodya بياناتك الشخصية، نوفر لك الوصول إلى الإعدادات التالية عبر صفحة إعدادات الحساب الخاصة بك:

            إعدادات الخصوصية - تسمح لك بالتحكم ببعض فئات البيانات الشخصية التي نعالجها عنك، وتمكّنك من الوصول إلى بياناتك الشخصية عبر الزر "تنزيل بياناتي"، وتتضمن رابطًا إلى مركز الخصوصية على موقع Joodya.com حيث يمكنك معرفة المزيد من المعلومات عن الطريقة التي يستخدم فيها Joodya بياناتك الشخصية وماهية حقوقك؛ و

            إعدادات الإشعار - تسمح لك باختيار المراسلات التي تريد استلامها من Joodya وإدارة بياناتك الشخصية المتوفرة علنًا وإعداد تفضيلات المشاركة الخاصة بك.
            يجعلك مركز الخصوصية تتحكم بالطريقة التي يعالج فيها Joodya بياناتك الشخصية. ويزوّدك بمعلومات عما يحصل إذا عدّلت إعداداتك على صفحة إعدادات الحساب الخاصة بك وطريقة اختيارك لعدم استلام بعض الرسائل من Joodya. فإذا أرسلنا لك رسائل تسويق إلكترونية بناءً على موافقتك أو بخلاف ذلك بحسب ما يسمح به القانون المعمول به، فيمكنك، في أي وقت، على التوالي سحب هذه الموافقة أو إعلان اعتراضك ("اختيار عدم الاشتراك") من دون كلفة. وستتضمن رسائل التسويق الإلكترونية التي تستلمها من Joodya (مثلاً تلك المرسلة عبر البريد الإلكتروني) أيضًا آلية اختيار عدم الاشتراك ضمن الرسالة نفسها (مثلاً رابط لإلغاء الاشتراك في رسائل البريد الإلكتروني التي نرسلها إليك).

            يمكنك معرفة المزيد عن حقوق اللائحة العامة لحماية البيانات المبينة أعلاه والضوابط التي نقدمها إلى جميع مستخدمي Joodya في ما يتعلق بهذه الحقوق في القسم "حقوقك" المشمولة في مركز الخصوصية. إذا كان لديك أي أسئلة عن خصوصيتك أو حقوقك أو طريقة ممارستها، فيُرجى الاتصال بمسؤول حماية البيانات لدينا باستخدام النموذج "الاتصال بنا" على مركز الخصوصية. وسنجيب على طلبك ضمن فترة زمنية معقولة على أثر التحقق من هويتك. وفي حال لم تكن راضيًا عن الطريقة التي نستخدم فيها بياناتك الشخصية، فيمكنك أيضًا الاتصال ولك حرية تقديم شكوى لدى هيئة حماية البيانات السويدية (Datainspektionen) أو هيئة حماية البيانات المحلية لديك.

            ‏4. كيف نجمع بياناتك الشخصية؟
            نجمع بياناتك الشخصية بالطرق التالية:

            حين تتسجل في خدمة Joodya‏ - نجمع بعض البيانات الشخصية لتتمكّن من استخدام خدمة Joodya مثل عنوان بريدك الإلكتروني وتاريخ ميلادك وجنسك وبلدك.
            من خلال استخدام خدمة Joodya‏ - حين تستخدم خدمة Joodya، نجمع البيانات الشخصية عن استخدامك لخدمة Joodya، مثل الطلبات التي قمت باجراءها و الاصناف التي اشتريتها.



        </div>
        <div class="what-about">
            <div class="container">
                <h2 class="title30 text-center font-bold">قالوا عن جوديا</h2>
                <div class="about-client-slider">
                    <div class="wrap-item owl-carousel owl-theme" data-itemscustom="[[0,1]]" data-transition="fade" style="opacity: 1; display: block;">
                        <div class="owl-wrapper-outer"><div class="owl-wrapper" style="width: 4980px; left: 0px; display: block; transition: all 0ms ease 0s; transform: translate3d(0px, 0px, 0px);"><div class="owl-item active first-item last-item" style="width: 830px;"><div class="item-about-client text-center">
                                        <div class="client-thumb">
                                            <a href="#"><img src="images/page/cl1.jpg" alt=""></a>
                                        </div>
                                        <p class="desc">“Mauris id ipsum et magna egestas volutpat in ac neque. Phasellus sit amet risus sit amet elit ultrices rutrum. Proin vel gravida risus, mollis egestas velit. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos.”</p>
                                        <h3 class="title18 font-bold"><a href="#" class="black">Jammie Stone</a></h3>
                                        <span class="color">Our happy customer</span>
                                    </div></div><div class="owl-item" style="width: 830px;"><div class="item-about-client text-center">
                                        <div class="client-thumb">
                                            <a href="#"><img src="images/page/cl2.jpg" alt=""></a>
                                        </div>
                                        <p class="desc">“Mauris id ipsum et magna egestas volutpat in ac neque. Phasellus sit amet risus sit amet elit ultrices rutrum. Proin vel gravida risus, mollis egestas velit. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos.”</p>
                                        <h3 class="title18 font-bold"><a href="#" class="black">Jesus Navas</a></h3>
                                        <span class="color">Our happy customer</span>
                                    </div></div><div class="owl-item" style="width: 830px;"><div class="item-about-client text-center">
                                        <div class="client-thumb">
                                            <a href="#"><img src="images/page/cl3.jpg" alt=""></a>
                                        </div>
                                        <p class="desc">“Mauris id ipsum et magna egestas volutpat in ac neque. Phasellus sit amet risus sit amet elit ultrices rutrum. Proin vel gravida risus, mollis egestas velit. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos.”</p>
                                        <h3 class="title18 font-bold"><a href="#" class="black">Kevil Bruyn</a></h3>
                                        <span class="color">Our happy customer</span>
                                    </div></div></div></div>


                        <div class="owl-controls clickable" style="display: block;"><div class="owl-pagination"><div class="owl-page active"><span class=""></span></div><div class="owl-page"><span class=""></span></div><div class="owl-page"><span class=""></span></div></div></div></div>
                </div>
            </div>
        </div>
        <!-- End What About -->
    </section>


@endsection
